
/* Class = "NSWindow"; title = "Carbon Copy Cloner"; ObjectID = "6"; */
"6.title" = "Carbon Copy Cloner";

/* Class = "NSToolbarItem"; label = "Task History"; ObjectID = "737"; */
"737.label" = "タスク履歴";

/* Class = "NSToolbarItem"; paletteLabel = "Task History"; ObjectID = "737"; */
"737.paletteLabel" = "タスク履歴";

/* Class = "NSToolbarItem"; label = "Show Sidebar"; ObjectID = "738"; */
"738.label" = "サイドバーを表示";

/* Class = "NSToolbarItem"; paletteLabel = "Show Sidebar"; ObjectID = "738"; */
"738.paletteLabel" = "サイドバーを表示";

/* Class = "NSToolbarItem"; label = "New Task"; ObjectID = "799"; */
"799.label" = "新規タスク";

/* Class = "NSToolbarItem"; paletteLabel = "New Task"; ObjectID = "799"; */
"799.paletteLabel" = "新規タスク";

/* Class = "NSToolbarItem"; label = "Preferences"; ObjectID = "802"; */
"802.label" = "環境設定";

/* Class = "NSToolbarItem"; paletteLabel = "Preferences"; ObjectID = "802"; */
"802.paletteLabel" = "環境設定";

/* Class = "NSToolbarItem"; label = "Tips"; ObjectID = "LiD-M8-Yaf"; */
"LiD-M8-Yaf.label" = "ヒント";

/* Class = "NSToolbarItem"; paletteLabel = "Tips"; ObjectID = "LiD-M8-Yaf"; */
"LiD-M8-Yaf.paletteLabel" = "ヒント";

/* Class = "NSButtonCell"; title = "Data Loss Incompatibility Reported"; ObjectID = "n0G-PH-hgM"; */
"n0G-PH-hgM.title" = "非互換性によるデータ損失の報告";

/* Class = "NSTextFieldCell"; title = "[DNL_Unqualified_OS_Message]"; ObjectID = "nNZ-Lz-kNz"; */
"nNZ-Lz-kNz.title" = "[DNL_Unqualified_OS_Message]";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "u9X-Gt-1Vd"; */
"u9X-Gt-1Vd.ibExternalAccessibilityDescription" = "構成情報";
